@extends('layouts.site.layout')
@section('head')
    @parent

    <title>قوانین و مقررات  سایت اد کلیکی</title>


    <meta name="description" content="  قوانین و مقررات سایت اد کلیکی">
    <meta name="keywords"
          content="قوانین و مقررات , اد کلیکی , کسب درآمد ار اینترنت , تبلیغات کلیکی , افزایش رتبه الکسا  ">

    <meta name="author" content="علیرضا حیدری">


    <meta property="og:image" content="https://adclicki.ir/adclicki.jpg"
          data-react-helmet="true">
    <meta property="og:image:width" content="1161" data-react-helmet="true">
    <meta property="og:image:height" content="1022" data-react-helmet="true">
    <meta property="twitter:card" content="summary_large_image" data-react-helmet="true">
    <meta property="twitter:site" content="@padclicki_ir" data-react-helmet="true">

    <meta property="twitter:creator" content="@padclicki_ir" data-react-helmet="true">
    <meta property="twitter:description"
          content="قوانین و مقررات  سایت اد کلیکی"
          data-react-helmet="true">
    <meta property="twitter:title" content=" قوانین و مقررات  سایت اد کلیکی "
          data-react-helmet="true">
    <meta property="og:description"
          content="قوانین و مقررات  سایت اد کلیکی"
          data-react-helmet="true">
    <meta property="og:title" content=" قوانین و مقررات  سایت اد کلیکی "
          data-react-helmet="true">
    <meta name="description"
          content="قوانین و مقررات  سایت اد کلیکی"
          data-react-helmet="true">

@stop

@section('content')
    <div class="fullsite">
        <div class="wrapper">
            <div id="header">


                <div class="sub_page_background">
                    <div class="container">
                        <div class="sub_page_backgroundInner row">

                            <!-- Content -->


                            <script type="text/javascript">
                                $(document).ready(function () {
                                    $(".faq_question").click(function () {
                                        $(this).children('.caret').toggleClass("caretActive");
                                        $(this).parent().children(".faq_answer").slideToggle({height: "0"}, 2000);
                                    });
                                });
                            </script>

                            <!-- Content -->
                            <div class="site_title"> شرایط و ضوایط</div>
                            <div class="site_content">


                                <h3> با عضویت در اد کلیکی قوانین و مقررات ذیل را بایستی رعایت کرده و به تمامی بندها توجه
                                    کنید.
                                </h3>





                                <h3>مقررات کاربر</h3>


                                <li>  هر کاربر فقط می تواند یک حساب کاربری داشته باشید و اینکه کاربر صاحب چند سیستم یا چند خط
                                تلفن و اینترنت باشد تفاوتی ایجاد نمی کند در صورت رویت توسط سیستم یا پشتیبانی و هرگونه
                                    تقلب و سودجویی در این مورد تمامی حساب های کاربری مربوطه مسدود خواهند شد</li>

                                <li> در صورت عدم ورود به حساب کاربری خود یا عدم فعالیت بیش از 30 روز حساب کاربری شما توسط
                                    سیستم مسدود خواهد شد</li>

                                {{--در صورت عدم تایید ایمیل خود بعد ثبت نام ، حساب کاربری شما فعال نمی شود و حساب های غیر--}}
                                {{--فعال بعد از حداکثر 2 هفته حذف می شوند--}}


                                <li>      اد کلیکی دارای حق محدود کردن ، عوض کردن و یا تغییر قیمتها ،مزایا، قوانین ، پیشنهادات و
                                تغییر قوانین عضویت را در هر لحظه بدون اطلاع قبلی داراست. سرمایه گذار ، مدیر و، کارمندان
                                    ما هیچگونه مسئولیتی بابت نوع و کیفیت محصولات و یا خدمات تبلیغ شده در وب سایت را ندارند.</li>


                                <h3> مقررات تبلیغات</h3>


                                <li>آگهی های ثبت شده چه از لحاظ محتوای خود آگهی و چه عنوان بایستی همگام با شرع و عرف
                                    جامعه
                                    باشد و حاوی عناوین اجباری ،الفاظ رکیک ، قسم دادن و ... نباشد وگرنه آگهی حذف خواهد شد
                                    آگهی های حاوی کد های خارج شونده از آی فریم اد کلیکی و انتقال دهنده به سایت های دیگر
                                    به
                                    سرعت حذف می شوند
                                </li>
                                <li> پس از ثبت و تایید آگهی بایستی برای نمایش به آن اعتبار اختصاص دهید ، آگهی های بدون
                                    اعتبار
                                    یا منقضی شده حذف می شوند
                                </li>

                                <h3>مقررات واریز</h3>

                                <li>  پس از واریز وجه به اد کلیکی دیگر امکان بازگشت به حساب و برگشتی زدن وجود ندارد چرا که
                                تمامی
                                    وجوه واریز وارد چرخه سوددهی اد کلیکی می شوند</li>


                                <li> افزایش موجودی خرید از طریق درگاه بانک های ایرانی : واریز از طریق تمامی بانک های ایران با
                                    حداقل مقدار 1000 تومان صورت می گیرد</li>


                                <li>  انتقال از موجودی جاری به موجودی خرید : حداقل مقدار برای انتقال از موجودی جاری به خرید
                                    50000 تومان می باشد</li>


                                <h3> مقررات برداشت</h3>

                                <li>   هر کاربر در هر ۲۴ ساعت فقط یکبار حق برداشت از حساب خود را دارد.
                                </li>
                                <li>  هیچ کارمزد برداشتی وجود ندارد
                                </li>
                                {{--حداقل مبلغ برای برداشت اول دوهزار تومان ، برداشت دوم پنج هزار تومان ، برداشت سوم و ما--}}
                                {{--بقی ده هزار تومان است--}}
                                <li>
                                حداقل برداشت موجودی  5000 تومان (50.000 ریال) می باشد.
                                </li>
                                <li>
                                فاصله برداشت برای عضویت های مختلف متفاوت است.
                                </li>
                                <li>
                                سقف برداشت در هر بار درخواست برداشت برای عضویت های مختلف متفاوت است
                                </li>
                                <li>
                                برداشت درآمد به تومان از طریق روش پایا به شماره شبا 24 رقمی شما صورت می گیرد ، جهت
                                برداشت با بانک های ایرانی شماره شبا 24 رقمی خود را با IR و بدون فاصله وارد نمایید دقت
                                نمایید که نام صاحب حساب با نام شما در سایت ما باید برابر باشد و همچنین اطلاعات پروفایل
                                شما باید کاملا صحیح باشد. در صورت اشتباه بودن این اطلاعات بانکی یا نوشته نشدن نام صاحب
                                حساب درخواست برداشت شما بازگشتی خواهد خورد
                                </li>
                                <li>

                                *** طبق مقررات بانک مرکزی : انتقالات سامانه «پایا» برای دستور پرداخت‌های مشتریان صرفاً
                                یک بار در روز و در روزهای غیر تعطیل رسمی و در سیکل ساعت ۱۵:۴۵ الی 16:30 پردازش و به
                                بانک‌های مقصد ارسال می‌شود لذا در صورت پرداخت برداشتی توسط ما در هر ساعتی از روز که باشد
                                در سیکل ساعت 15:45 الی 16:30 روز غیر تعطیل و کاری به حسابتان توسط بانک واریز می شود ***
                                </li>
                                <li>
                                تمامی درخواست های برداشت روزانه واریز می شوند اما با در نظر گرفتن هر گونه مشکل احتمالی
                                حداکثر ظرف 5 روز کاری به حساب شما واریز خواهد شد
                                </li>




                            </div>
                            <!-- End Content -->
                        </div>
                    </div>
                </div>
                <br/>

            </div> <!-- end Container -->


        </div> <!-- end footerContainer -->



    @include('notification')


@endsection